export const FAKE_SKILLS = [
    {
        title: 'Кладка кирпича',
        description:
            'Навык кладки кирпича различных видов, включая лицевой и рядовой, с использованием различных техник и растворов.',
    },
    {
        title: 'Чтение чертежей',
        description:
            'Умение читать и интерпретировать строительные чертежи и проекты, понимание плана строительства.',
    },
    {
        title: 'Монтаж гипсокартона',
        description:
            'Навык установки гипсокартонных конструкций, включая потолки, стены и перегородки.',
    },
    {
        title: 'Укладка плитки',
        description:
            'Техника укладки плитки на стены и полы, знание различных типов плитки и клеевых составов.',
    },
    {
        title: 'Сварочные работы',
        description:
            'Навык сварки металлических конструкций, включая арматуру и каркасы, различными способами.',
    },
    {
        title: 'Покраска',
        description:
            'Опыт проведения малярных работ, включая подготовку поверхностей и нанесение различных типов краски.',
    },
    {
        title: 'Сантехнические работы',
        description:
            'Монтаж и ремонт сантехнических систем, включая водопроводные и канализационные системы.',
    },
    {
        title: 'Электромонтаж',
        description:
            'Проведение электромонтажных работ, установка и ремонт электрических систем и приборов.',
    },
    {
        title: 'Кровельные работы',
        description:
            'Укладка и ремонт кровли, знание материалов и технологий для различных типов кровли.',
    },
    {
        title: 'Плотницкие работы',
        description:
            'Изготовление и монтаж деревянных конструкций, работа с пиломатериалами и инструментами.',
    },
    {
        title: 'Стяжка пола',
        description:
            'Навык укладки стяжки для выравнивания полов, знание материалов и технологий.',
    },
    {
        title: 'Штукатурка',
        description:
            'Нанесение штукатурных составов на стены и потолки, подготовка поверхностей под отделку.',
    },
    {
        title: 'Укладка ламината и паркета',
        description:
            'Навык укладки напольных покрытий, знание технологии монтажа ламината и паркета.',
    },
    {
        title: 'Монтаж окон и дверей',
        description:
            'Установка оконных и дверных конструкций, знание особенностей различных типов.',
    },
    {
        title: 'Ландшафтный дизайн',
        description:
            'Создание и реализация проектов по благоустройству территории, знание растений и материалов.',
    },
    {
        title: 'Теплоизоляция',
        description:
            'Умение выполнять работы по утеплению зданий, знание различных теплоизоляционных материалов.',
    },
    {
        title: 'Работа с бетоном',
        description:
            'Приготовление и заливка бетонных конструкций, знание рецептур и технологий.',
    },
    {
        title: 'Обои и декор',
        description:
            'Навык оклейки стен обоями и нанесения декоративных покрытий.',
    },
    {
        title: 'Техническое обслуживание',
        description:
            'Плановое и аварийное обслуживание строительного оборудования и систем.',
    },
    {
        title: 'Организация строительных процессов',
        description:
            'Навыки управления и координации строительных работ и персонала.',
    },
];
