export const DEFAULT_COLOR_SCHEME = 'light' as const;

export const DEFAULT_LANGUAGE = 'ru' as const;

export const SUPPORTED_CITIES = [
    'Абинск',
    'Анапа',
    'Апшеронск',
    'Армавир',
    'Белореченск',
    'Геленджик',
    'Горячий Ключ',
    'Гулькевичи',
    'Ейск',
    'Кореновск',
    'Краснодар',
    'Кропоткин',
    'Крымск',
    'Курганинск',
    'Новокубанск',
    'Новороссийск',
    'Приморско-Ахтарск',
    'Славянск-на-Кубани',
    'Сочи',
    'Темрюк',
    'Тимашёвск',
    'Тихорецк',
    'Туапсе',
    'Усть-Лабинск',
    'Хадыженск',
] as const;
